IdeaRS.Connections
PlateOpeningData.OpeningStiffenerEdgeIndexes Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.PlateOpeningData.OpeningStiffenerEdgeIndexes"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string OpeningStiffenerEdgeIndexes { get; set; }
Property Value
Type: String
See Also
Reference
PlateOpeningData Class
IdeaRS.Connections.Data Namespace